Repository: OpenOlitor/openolitor-client-kundenportal
Catalog: i18n/*/*.po
Languages: fr_ch

source: #Pers.
fr_ch: Nº Pers.

source: &nbsp;oder&nbsp;
fr_ch: &nbsp;ou&nbsp;

source: - Entwicklungsumgebung
fr_ch: -Environnement de développement

source: - Testumgebung
fr_ch: -Environnement de test

source: Abbrechen
fr_ch: Annuler

source: Abmelden
fr_ch: Se déconnecter

source: Abo
fr_ch: Abonnement

source: Abo-Beschrieb:
fr_ch: Description de la suscription:

source: Abo:
fr_ch: Abonnement:

source: Abos
fr_ch: Abonnements

source: Abwesenheit erfassen
fr_ch: Saisir des absences

source: Abwesenheiten
fr_ch: Absences

source: Aktuelles Passwort
fr_ch: Mot de passe actuel

source: Alle
fr_ch: Tous

source: Anmelde-Einstellungen
fr_ch: Paramètres de connexion

source: Anmelden
fr_ch: Se connecter

source: Anmeldung
fr_ch: Accès membre

source: Anzahl Lieferungen
fr_ch: Nombre de livraisons

source: Anzahl Personen
fr_ch: Nombre de personnes

source: Arbeitsangebot erfolgreich gelöscht.
fr_ch: Offre de travail supprimé avec succès.

source: Arbeitsangebot löschen nicht erfolgreich:
fr_ch: L’offre de main-d'œuvre n'a pas été supprimée:

source: Arbeitseinsatz erfolgreich verändert.
fr_ch: Intervention de travail modifié avec succès.

source: Arbeitseinsatz ändern nicht erfolgreich:
fr_ch: L'intervention de travail n'a pas été modifiée:

source: Auch ausgelaufene Abos anzeigen
fr_ch: Afficher les abonnements expirés

source: Aufwiedersehen
fr_ch: Au revoir

source: Bei Arbeitsangebot teilnehmen
fr_ch: Participer à cette intervention de travail

source: Bemerkungen
fr_ch: Commentaires

source: Bestätigung
fr_ch: Confirmation

source: Betrag
fr_ch: Montant

source: Bezahlt
fr_ch: Payé

source: Bitte geben Sie das Einmalpasswort aus Ihrer Zwei-Faktor-Authentifizierungs-App ein.
fr_ch: Veuillez saisir le mot de passe à usage unique de votre d'authentification à deux facteurs.

source: Bitte geben Sie das Einmalpasswort basierend auf dem
fr_ch: Veuillez entrer le mot de passe à usage unique basé sur celui-ci

source: Bitte geben Sie das Einmalpasswort basierend ihrem
fr_ch: Veuillez entrer le mot de passe à usage unique basé sur le vôtre

source: Bitte scannen Sie den QR-Code mit einer Zwei-Faktor-Authentifizierungs-App wie z.B.:
fr_ch: Veuillez scanner le code QR avec une application d'authentification à deux facteurs telle que:

source: Bitte scannen Sie den neuen QR-Code mit einer Zwei-Faktor-Authentifizierungs-App wie z.B.:
fr_ch: Veuillez scanner le nouveau code QR avec une application d'authentification à deux facteurs telle que :

source: Britisches Pfund
fr_ch: Livre sterling

source: Bu.
fr_ch: botte

source: Bund
fr_ch: botte

source: Changing the contact information permission failed:
fr_ch: Échec de la modification de l'autorisation pour partage des informations de contact :

source: Das Backend steht im Moment nicht zur Verfügung. Bitte besuchen Sie uns später wieder.
fr_ch: Le backend n'est pas disponible pour le moment, veuillez attendre quelques secondes, s'il vous plaît.

source: Das Einschreiben war nicht erfolgreich:
fr_ch: L'inscription n’a pas réussie :

source: Das Kundenportal ist gegenwärtig nicht verfügbar. Wir führen Unterhaltsarbeiten durch. In Kürze sind wir wieder online und wie gewohnt für Sie da.
fr_ch: Le portail des membres est actuellement indisponible. Nous effectuons des travaux d’entretien. Sous peu le portail sera de nouveau disponible.

source: Das Passwort muss aus mindestens 6 Zeichen bestehen
fr_ch: Le mot de passe doit contenir au moins 6 caractères

source: Das Passwort muss mindestens einen Gross- und Kleinbuchstaben, sowie einen numerischen Wert oder ein Symbol enthalten
fr_ch: Le mot de passe doit contenir au moins un dessus - et minuscules, ainsi une valeur numérique, ou symbole

source: Das Passwort wurde erfolgreich gesetzt. Sie können sich nun anmelden.
fr_ch: Le mot de passe a été défini avec succès. Vous pouvez vous connecter maintenant.

source: Datum
fr_ch: Date

source: Deine Abos
fr_ch: Tes abonnements

source: Deine Arbeitseinsätze
fr_ch: Tes journées et heures de travail

source: Deine Rechnungen
fr_ch: Tes factures

source: Depot:
fr_ch: Dépôt:

source: Der Rechnungsstatus wird periodisch durch die Administration aktualisiert. Eine bereits bezahlte Rechnung kann also noch als unbezahlt angezeigt werden.
fr_ch: Le statut d’une facture est mis à jour périodiquement par l’administration. Une facture payée peut apparaître alors comme non payée.

source: Der Zugriff auf diese Ressource wurde verweigert.
fr_ch: L’accès à cette ressource a été refusé, veuillez contacter l'administration de votre initiative.

source: Der aktuelle Korb
fr_ch: Le panier actuel

source: Der nächste Korb
fr_ch: Le prochain panier

source: Details werden geladen...
fr_ch: Détails sont téléchargés...

source: Die Daten in diesem System werden sporadisch auf die Standardwerte zurückgesetzt.
fr_ch: De temps en temps, les données dans ce système sont réinitialisées aux valeurs de défaut.

source: Die früheren Arbeitseinsätze anzeigen
fr_ch: Afficher les interventions de travail précédentes

source: Die früheren Körbe
fr_ch: Les paniers précédents

source: Die früheren Rechnungen anzeigen
fr_ch: Afficher les factures précédentes

source: Diese Seite konnte nicht gefunden werden!
fr_ch: La page demandée n’a pas été trouvée

source: Du hast dich in keine Arbeitseinsaetze eingeschrieben.
fr_ch: Aucune inscription n'a eu lieu.

source: E-Mail
fr_ch: Courriel

source: E-Mail Adresse
fr_ch: Adresse courriel

source: E-Mail:
fr_ch: Courriel:

source: E-mail
fr_ch: Courriel

source: ESR-Nr.
fr_ch: n° BVR

source: ESR-Nummer in Zwischenablage kopieren (zur Verwendung in Zahlungssystemen)
fr_ch: Copier le numéro de référence au presse-papier (pour une utilisation dans les systèmes de paiement)

source: Eigenes Passwort wechseln
fr_ch: Changer mot de passe.

source: Eingabe erforderlich
fr_ch: Entrée requise

source: Eingabe stimmt nicht übereint
fr_ch: Les deux entrées ne sont pas identiques

source: Eingabe zu kurz
fr_ch: Entrée trop courte

source: Eingabe zu lang
fr_ch: Entrée trop longue

source: Einheit
fr_ch: Unité

source: Einstellungen
fr_ch: Paramètres

source: Einstellungen Speichern
fr_ch: Enregistrer les paramètres

source: Einstellungen erfolgreich gespeichert
fr_ch: Paramètres enregistrés avec succès

source: Einstellungen konnten nicht gespeichert werden
fr_ch: Les paramètres n'ont pas pu être enregistrés

source: Email Adresse
fr_ch: Adresse de courriel

source: Erfolgreich in Arbeitsangebot eingeschrieben
fr_ch: Inscription réussie

source: Error 404
fr_ch: Erreur 404

source: Erstellt
fr_ch: Créé

source: Es liegen noch keine Rechnungen vor.
fr_ch: Aucune facture n'a été créé jusqu'ici.

source: Es wurde ein Zugangscode an ihre Email-Adresse
fr_ch: Un code d’accès a été envoyé à votre adresse courriel

source: Es wurde ein Zugangscode an ihre Email-Adresse <b>{{person.email}}</b> zugestellt.
fr_ch: Un code d'accès a été envoyé à votre courriel <b>{{person.email}}</b>.

source: Es wurden noch keine Körbe dieses Typs geplant oder geliefert.
fr_ch: Aucun panier de ce type n'a été planifié jusqu'ici.

source: Es wurden noch keine Lieferplanungen abgeschlossen.
fr_ch: Aucune planification de livraison n'a été clôturée

source: Fehlerhafte Email Adresse
fr_ch: Adresse courriel non valide

source: Fällig
fr_ch: A payer jusqu'au

source: Fällig am
fr_ch: Date d’échéance

source: Für das Testen der Administrationsumgebung, bitte hier klicken!
fr_ch: Pour tester le frontend d’administration, cliquez ici !

source: Für den Zugang auf die Administrationsumgebung von OpenOlitor, bitte den Link unten rechts verwenden.
fr_ch: Pour accéder à l’espace d’administration de OpenOlitor, veuillez svp cliquer sur le lien en bas à droite.

source: Für den Zugriff auf OpenOlitor ist eine Anmeldung erforderlich
fr_ch: Une inscription est nécessaire pour accéder à OpenOlitor

source: Für den Zugriff auf die Administrationsumgebung ist eine Anmeldung erforderlich
fr_ch: Une inscription est nécessaire pour accéder à OpenOlitor

source: Gebuchte Arbeitseinsätze
fr_ch: Interventions de travail réservées

source: Gramm
fr_ch: gramme

source: IBAN für Einzahlungen:
fr_ch: IBAN de payement:

source: Inhalt der Körbe
fr_ch: Contenu des paniers

source: Ja
fr_ch: Oui

source: Kanadischer Dollar
fr_ch: Dollar canadien

source: Kategorien
fr_ch: Catégories

source: Keine Arbeitsangebote.
fr_ch: Aucune offre d’emploi.

source: Kilogramm
fr_ch: kilogramme

source: Kontakt standardmässig freigeben
fr_ch: Partager le contact par défaut

source: Kontaktfreigabe
fr_ch: Partager l'information de contact

source: Konto für Einzahlungen:
fr_ch: Compte de payement

source: Korb vom
fr_ch: Panier de

source: Laufzeit:
fr_ch: Durée du contrat:

source: Lieferrhythmus:
fr_ch: Cadence de livraison:

source: Liefertag:
fr_ch: Jour de livraison:

source: Lieferung
fr_ch: Livraison

source: Liter
fr_ch: Litre

source: Login Administration
fr_ch: Login frontend d'administration

source: MahnungVerschickt
fr_ch: Rappel-envoyé

source: Mehr Angebot anzeigen
fr_ch: Afficher plus d'offres

source: Menge
fr_ch: Quantité

source: Mitarbeit planen
fr_ch: Planifier la coopération

source: Nein
fr_ch: Non

source: Neues Passwort
fr_ch: Nouveau mot de passe

source: Neues Secret anfordern
fr_ch: Réinitialiser le secret

source: OTP Passwort Erfolgreich zurückgesetzt
fr_ch: Mot de passe OTP réinitialisé avec succès

source: OTP Secret zurücksetzen
fr_ch: Réinitialiser le secret OTP

source: One-Time-Password (OTP)
fr_ch: Mot de passe à usage unique (OTP)

source: One-Time-Passwort (OTP)
fr_ch: Mot de passe à usage unique (OTP)

source: One-Time-Passwort zurücksetzen
fr_ch: Réinitialiser le mot de passe à usage unique

source: OpenOlitor Mitgliederportal:
fr_ch: Portail des membres:

source: Ort
fr_ch: Lieu

source: Passwort
fr_ch: Mot de passe

source: Passwort setzen
fr_ch: Saisir un mot de passe

source: Passwort setzen und Zugang aktivieren
fr_ch: Saisir un mot de passe et activer l'accès à OpenOlitor

source: Passwort vergessen?
fr_ch: Oubliez le mot de passe ?

source: Passwort wechseln
fr_ch: Changer mot de passe

source: Passwort wiederholen
fr_ch: Confirmer le mot de passe

source: Passwort wurde erfolgreich geändert, Sie werden automatisch ausgelogged.
fr_ch: Le mot de passe a été changé avec succès, vous serez automatiquement connecté.

source: Passwort wurde erfolgreich geändert, Sie wurden automatisch ausgelogged. Bitte loggen Sie sich mit dem neuen Passwort erneut an.
fr_ch: Le mot de passe a été changé avec succès. Veuillez vous connecter avec votre nouveau mot de passe.

source: Passwort zurücksetzen
fr_ch: Réinitialiser le mot de passe

source: Passwort:
fr_ch: Mot de passe:

source: Passworteingabe stimmt nicht übereint
fr_ch: Les deux entrées du mot de passe ne sont pas identiques

source: Passwortstärke
fr_ch: Qualité du mot de passe

source: Preis
fr_ch: Prix

source: Preis:
fr_ch: Prix:

source: Produkt
fr_ch: Produit

source: Produzent
fr_ch: Producteur, productrice

source: Rechnungen
fr_ch: Factures

source: Rechnungsdatum
fr_ch: Date de facturation

source: Referenznummer
fr_ch: Numéro de référence

source: Referenznummer in Zwischenablage kopieren
fr_ch: Copier le numéro de référence dans le presse-papier

source: Schweizer Franken
fr_ch: Francs suisses

source: Sie befinden sich auf dem OpenOlitor Testsystem. Sie können sich mit den untenstehenden Anmeldeinformationen als Konsument anmelden:
fr_ch: Vous êtes sur le système de test d'OpenOlitor. Vous pouvez vous connecter en utilisant les informations d’identification suivantes (en tant que membre):

source: Sie befinden sich auf dem OpenOlitor Testsystem. Sie können sich mit den untenstehenden Anmeldeinformationen an der Administrationsumgebung anmelden:
fr_ch: Vous êtes sur le système de test d'OpenOlitor. Vous pouvez vous connecter en utilisant les informations d’identification suivantes (en tant qu'administratrice):

source: Sie können diese Zuordnung nicht entfernen, da sie zu nahe am Ausführungsdatum liegt
fr_ch: Vous ne pouvez pas supprimer cette association car elle est trop proche de la date d'exécution

source: Sprache
fr_ch: Langue

source: St.
fr_ch: Pièce

source: Status
fr_ch: Etat

source: Storniert
fr_ch: Annulé

source: Stück
fr_ch: Pièce

source: This person contact information will not be available for other users
fr_ch: Les coordonnées de cette personne ne seront pas disponibles pour les autres utilisateurs

source: Titel
fr_ch: Titre

source: US Dollar
fr_ch: Dollar des Etats-Unis

source: Unterhalts-Moduls! Das Kundenportal ist gegenwärtig nicht verfügbar. Bitte sobald wie möglich wieder aktivieren!
fr_ch: Travaux de maintenance ! Le portail client est actuellement indisponible. Veuillez l'activer prochainement!

source: Verbindlich Einschreiben
fr_ch: S'inscrire de manière définitive

source: Verschickt
fr_ch: Envoyé

source: Vertrieb:
fr_ch: Distribution:

source: Von
fr_ch: Depuis le

source: Weitere Körbe anzeigen...
fr_ch: Afficher plus de paniers

source: Weitere Lieferungen anzeigen...
fr_ch: Afficher plus de livraisons

source: Weiterlesen ...
fr_ch: Lire plus ...

source: Wenn Sie diese Option ankreuzen, werden Ihr Name und Ihre E-Mail an andere Personen in derselben Schicht weitergegeben. Der Standardwert kann im Benutzermenü geändert werden (oben rechts auf dem Hauptbildschirm)
fr_ch: Si vous sélectionnez cette option, votre nom et votre adresse e-mail seront partagés avec les utilisateurs du même quart de travail. La valeur par défaut de cette option peut être modifiée dans les paramètres de l'utilisateur (en haut à droite de la page principale)

source: Wenn Sie ihr Passwort vergessen haben, können Sie sich einen Reset-Link senden lassen.
fr_ch: Si vous avez oublié votre mot de passe, vous pouvez déclencher l'envoi d'un lien pour la réinitialisation.

source: Willkommen
fr_ch: Bienvenue

source: Wir sind gleich bereit...
fr_ch: Nous serons prêts bientôt ...

source: Wo ist Mitarbeit möglich?
fr_ch: Où une intervention de travail est-elle possible ?

source: Wollen Sie fortfahren?
fr_ch: Voulez-vous continuer ?

source: Zeitpunkt
fr_ch: Heure

source: Zugangscode
fr_ch: Code d’accès

source: Zugangscode erneut versenden
fr_ch: Envoyer le code d'accès encore une fois

source: Zugriff verweigert
fr_ch: Accès refusé

source: Zurücksetzen
fr_ch: Réinitialiser

source: Zusatzabo:
fr_ch: Abonnement supplémentaire:

source: Zusatzabos:
fr_ch: Abonnements supplémentaires:

source: Zwei-Faktor-Authentierung erforderlich
fr_ch: Authentification à deux facteurs requise

source: Zwei-Faktor-Authentierungstyp
fr_ch: Type d'authentification à deux facteurs

source: Zwei-Faktor-Authentisierung
fr_ch: Authentification à deux facteurs

source: aktuellen Secret
fr_ch: secret actuel

source: alle
fr_ch: tous

source: aus Ihrer Zwei-Faktor-Authentifizierungs-App ein.
fr_ch: depuis votre application d'authentification à deux facteurs.

source: bis
fr_ch: de

source: bisher eingeschrieben
fr_ch: déjà inscrits

source: neuen Secret
fr_ch: nouveau secret

source: oder
fr_ch: ou

source: pendente
fr_ch: en suspens

source: vom
fr_ch: du

source: zugestellt.
fr_ch: livré.
